Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.Operation.ExportingWinReSourceImage
source: Exporting Windows image for WinRE extraction.
ar_sa: تصدير صورة Windows لاستخراج WinRE.
bg_bg: Експортиране на Windows изображение за извличане на WinRE.
cs_cz: Export obrázku Windows pro extrakci WinRE.
da_dk: Eksporterer Windows-billede til WinRE-ekstraktion.
de_de: Exportieren des Windows-Images für die WinRE-Extraktion.
el_gr: Εξαγωγή εικόνας Windows για εξαγωγή WinRE.
es_mx: Exportando imagen Windows para extracción de WinRE.
et_ee: Windows pildi eksportimine WinRE ekstraheerimiseks.
fi_fi: Viedään Windows-kuvaa WinRE-poistoa varten.
fr_ca: Exportation de l'image Windows pour l'extraction WinRE.
he_il: ייצוא תמונה Windows לחילוץ WinRE.
hr_hr: Izvoz Windows slike za WinRE ekstrakciju.
hu_hu: Windows kép exportálása a WinRE kinyeréséhez.
it_it: Esportazione dell'immagine Windows per l'estrazione WinRE.
ja_jp: WinRE 抽出用に Windows イメージをエクスポートしています。
ko_kr: WinRE 추출을 위해 Windows 이미지를 내보내는 중입니다.
lt_lt: Eksportuojamas Windows vaizdas, skirtas WinRE išgauti.
lv_lv: Windows attēla eksportēšana WinRE ekstrakcijai.
nb_no: Eksporterer Windows-bilde for WinRE-utvinning.
nl_nl: Windows afbeelding exporteren voor WinRE-extractie.
pl_pl: Eksportowanie obrazu Windows w celu wyodrębnienia WinRE.
pt_pt: Exportando imagem Windows para extração WinRE.
ro_ro: Se exportă imaginea Windows pentru extragerea WinRE.
ru_ru: Экспорт образа Windows для извлечения WinRE.
sk_sk: Exportuje sa obrázok Windows na extrakciu WinRE.
sl_si: Izvažanje slike Windows za ekstrakcijo WinRE.
sr_latn_rs: Izvoz Windows slike za VinRE ekstrakciju.
sv_se: Exporterar Windows-bild för WinRE-extraktion.
th_th: กำลังส่งออกอิมเมจ Windows เพื่อการแยก WinRE
tr_tr: WinRE çıkartması için Windows görüntüsü dışa aktarılıyor.
uk_ua: Експорт зображення Windows для вилучення WinRE.
zh_cn: 导出 Windows 图像以进行 WinRE 提取。
zh_tw: 匯出 Windows 影像以進行 WinRE 擷取。

# StartMedia.Operation.Failed
source: Final media creation failed.
ar_sa: فشل إنشاء الوسائط النهائية.
bg_bg: Окончателното създаване на медия е неуспешно.
cs_cz: Konečné vytvoření média se nezdařilo.
da_dk: Den endelige medieoprettelse mislykkedes.
de_de: Die endgültige Medienerstellung ist fehlgeschlagen.
el_gr: Η τελική δημιουργία πολυμέσων απέτυχε.
es_mx: La creación final del medio falló.
et_ee: Lõplik meedia loomine ebaõnnestus.
fi_fi: Lopullinen median luominen epäonnistui.
fr_ca: La création finale du média a échoué.
he_il: יצירת המדיה הסופית נכשלה.
hr_hr: Konačna izrada medija nije uspjela.
hu_hu: A média végső létrehozása nem sikerült.
it_it: La creazione multimediale finale non è riuscita.
ja_jp: 最終的なメディアの作成に失敗しました。
ko_kr: 최종 미디어 생성에 실패했습니다.
lt_lt: Nepavyko sukurti galutinės medijos.
lv_lv: Galīgā multivides izveide neizdevās.
nb_no: Endelig medieoppretting mislyktes.
nl_nl: Het maken van de definitieve media is mislukt.
pl_pl: Ostateczne utworzenie multimediów nie powiodło się.
pt_pt: A criação da mídia final falhou.
ro_ro: Crearea finală a conținutului media nu a reușit.
ru_ru: Не удалось создать окончательный носитель.
sk_sk: Konečné vytvorenie média zlyhalo.
sl_si: Ustvarjanje končnega medija ni uspelo.
sr_latn_rs: Konačno kreiranje medija nije uspelo.
sv_se: Det slutliga medieskapandet misslyckades.
th_th: การสร้างสื่อขั้นสุดท้ายล้มเหลว
tr_tr: Son medya oluşturma işlemi başarısız oldu.
uk_ua: Остаточне створення медіа не вдалося.
zh_cn: 最终媒体创建失败。
zh_tw: 最終媒體創建失敗。

# StartMedia.Operation.FinalizingIsoOutput
source: Finalizing ISO output.
ar_sa: الانتهاء من الإخراج ISO.
bg_bg: Финализиране на изхода ISO.
cs_cz: Dokončení výstupu ISO.
da_dk: Afslutter ISO output.
de_de: Finalisierung der ISO-Ausgabe.
el_gr: Ολοκλήρωση της εξόδου ISO.
es_mx: Finalizando la salida ISO.
et_ee: ISO väljundi lõpetamine.
fi_fi: Viimeistellään ISO-tulostusta.
fr_ca: Finalisation de la sortie ISO.
he_il: סיום פלט ISO.
hr_hr: Završavanje izlaza ISO.
hu_hu: ISO kimenet lezárása.
it_it: Finalizzazione dell'output ISO.
ja_jp: ISO 出力を終了中です。
ko_kr: ISO 출력을 마무리하는 중입니다.
lt_lt: Baigiama ISO išvestis.
lv_lv: Notiek ISO izvades pabeigšana.
nb_no: Fullfører ISO utgang.
nl_nl: Finaliseren van ISO uitvoer.
pl_pl: Finalizowanie wyjścia ISO.
pt_pt: Finalizando a saída ISO.
ro_ro: Finalizarea ieșirii ISO.
ru_ru: Завершение вывода ISO.
sk_sk: Dokončuje sa výstup ISO.
sl_si: Zaključevanje izpisa ISO.
sr_latn_rs: Finaliziranje ISO izlaza.
sv_se: Slutför ISO utgång.
th_th: กำลังสรุปเอาต์พุต ISO
tr_tr: ISO çıktısı sonlandırılıyor.
uk_ua: Завершення виведення ISO.
zh_cn: 完成 ISO 输出。
zh_tw: 完成 ISO 輸出。

# StartMedia.Operation.FormattingUsbBootPartition
source: Formatting BOOT partition.
ar_sa: تنسيق قسم BOOT.
bg_bg: Форматиране на BOOT дял.
cs_cz: Formátování BOOT oddílu.
da_dk: Formatering af BOOT-partition.
de_de: Formatieren der BOOT-Partition.
el_gr: Μορφοποίηση διαμερίσματος BOOT.
es_mx: Formateando la partición BOOT.
et_ee: BOOT partitsiooni vormindamine.
fi_fi: BOOT-osion alustus.
fr_ca: Formatage de la partition BOOT.
he_il: עיצוב מחיצת BOOT.
hr_hr: Formatiranje BOOT particije.
hu_hu: A BOOT partíció formázása.
it_it: Formattazione della partizione BOOT.
ja_jp: BOOT パーティションをフォーマット中です。
ko_kr: BOOT 파티션을 포맷하는 중입니다.
lt_lt: Formatuojamas BOOT skaidinys.
lv_lv: Notiek BOOT nodalījuma formatēšana.
nb_no: Formaterer BOOT-partisjonen.
nl_nl: BOOT-partitie formatteren.
pl_pl: Formatowanie partycji BOOT.
pt_pt: Formatando partição BOOT.
ro_ro: Formatarea partiției BOOT.
ru_ru: Форматирование BOOT-раздела.
sk_sk: Formátovanie BOOT oddielu.
sl_si: Formatiranje zagonske particije.
sr_latn_rs: Formatiranje BOOT particije.
sv_se: Formatera BOOT-partitionen.
th_th: การจัดรูปแบบพาร์ติชัน BOOT
tr_tr: BOOT bölümünün biçimlendirilmesi.
uk_ua: Форматування BOOT розділу.
zh_cn: 格式化BOOT分区。
zh_tw: 格式化BOOT分割區。

# StartMedia.Operation.FormattingUsbCachePartition
source: Formatting cache partition.
ar_sa: تنسيق قسم ذاكرة التخزين المؤقت.
bg_bg: Форматиране на кеш дял.
cs_cz: Formátování oddílu mezipaměti.
da_dk: Formatering af cache-partition.
de_de: Cache-Partition formatieren.
el_gr: Μορφοποίηση διαμερίσματος προσωρινής μνήμης.
es_mx: Formatear la partición de caché.
et_ee: Vahemälu partitsiooni vormindamine.
fi_fi: Välimuistiosion alustus.
fr_ca: Formatage de la partition de cache.
he_il: עיצוב מחיצת מטמון.
hr_hr: Formatiranje particije predmemorije.
hu_hu: A gyorsítótár-partíció formázása.
it_it: Formattazione della partizione della cache.
ja_jp: キャッシュ パーティションをフォーマットしています。
ko_kr: 캐시 파티션을 포맷하는 중입니다.
lt_lt: Formatuojamas talpyklos skaidinys.
lv_lv: Kešatmiņas nodalījuma formatēšana.
nb_no: Formaterer cache-partisjon.
nl_nl: Cachepartitie formatteren.
pl_pl: Formatowanie partycji pamięci podręcznej.
pt_pt: Formatando partição de cache.
ro_ro: Formatarea partiției cache.
ru_ru: Форматирование раздела кэша.
sk_sk: Formátovanie oddielu vyrovnávacej pamäte.
sl_si: Formatiranje particije predpomnilnika.
sr_latn_rs: Formatiranje particije keša.
sv_se: Formaterar cachepartition.
th_th: การจัดรูปแบบพาร์ติชันแคช
tr_tr: Önbellek bölümünü biçimlendirme.
uk_ua: Форматування розділу кешу.
zh_cn: 格式化缓存分区。
zh_tw: 格式化快取分割區。

# StartMedia.Operation.ImageCustomizationCompleted
source: Boot image customisation completed.
ar_sa: تم الانتهاء من تخصيص صورة التمهيد.
bg_bg: Персонализирането на изображението за зареждане е завършено.
cs_cz: Přizpůsobení spouštěcího obrazu dokončeno.
da_dk: Tilpasning af opstartsbillede fuldført.
de_de: Die Anpassung des Boot-Images ist abgeschlossen.
el_gr: Ολοκληρώθηκε η προσαρμογή της εικόνας εκκίνησης.
es_mx: Personalización de la imagen de arranque completada.
et_ee: Alglaadimispildi kohandamine on lõpetatud.
fi_fi: Käynnistyskuvan mukauttaminen valmis.
fr_ca: Personnalisation de l'image de démarrage terminée.
he_il: התאמה אישית של תמונת האתחול הושלמה.
hr_hr: Prilagodba slike za pokretanje dovršena.
hu_hu: A rendszerindító kép testreszabása befejeződött.
it_it: Personalizzazione dell'immagine di avvio completata.
ja_jp: ブートイメージのカスタマイズが完了しました。
ko_kr: 부팅 이미지 사용자 정의가 완료되었습니다.
lt_lt: Įkrovos vaizdo tinkinimas baigtas.
lv_lv: Sāknēšanas attēla pielāgošana ir pabeigta.
nb_no: Tilpasning av oppstartsbilde fullført.
nl_nl: Aanpassing van de opstartimage voltooid.
pl_pl: Zakończono dostosowywanie obrazu rozruchowego.
pt_pt: Personalização da imagem de inicialização concluída.
ro_ro: Personalizarea imaginii de pornire a fost finalizată.
ru_ru: Настройка загрузочного образа завершена.
sk_sk: Prispôsobenie zavádzacieho obrazu je dokončené.
sl_si: Prilagajanje zagonske slike je končano.
sr_latn_rs: Prilagođavanje slike za pokretanje je završeno.
sv_se: Anpassning av startbilden har slutförts.
th_th: การปรับแต่งอิมเมจสำหรับบูตเสร็จสมบูรณ์
tr_tr: Önyükleme görüntüsü özelleştirmesi tamamlandı.
uk_ua: Налаштування образу завантаження завершено.
zh_cn: 启动镜像定制完成。
zh_tw: 啟動鏡像定製完成。

# StartMedia.Operation.InitializingUsbPartitionTable
source: Initializing USB partition table.
ar_sa: تهيئة جدول الأقسام USB.
bg_bg: Инициализиране на USB таблица с дялове.
cs_cz: Inicializace tabulky oddílů USB.
da_dk: Initialiserer USB partitionstabel.
de_de: USB Partitionstabelle wird initialisiert.
el_gr: Εκκίνηση πίνακα κατατμήσεων USB.
es_mx: Inicializando la tabla de particiones USB.
et_ee: USB partitsioonitabeli lähtestamine.
fi_fi: Alustetaan USB osiotaulukkoa.
fr_ca: Initialisation de la table de partition USB.
he_il: אתחול טבלת המחיצות USB.
hr_hr: Inicijaliziranje particijske tablice USB.
hu_hu: USB partíciós tábla inicializálása.
it_it: Inizializzazione della tabella delle partizioni USB.
ja_jp: USB パーティション テーブルを初期化しています。
ko_kr: USB 파티션 테이블을 초기화하는 중입니다.
lt_lt: Inicijuojama USB skaidinių lentelė.
lv_lv: Notiek USB nodalījuma tabulas inicializācija.
nb_no: Initialiserer USB partisjonstabell.
nl_nl: USB partitietabel initialiseren.
pl_pl: Inicjowanie tablicy partycji USB.
pt_pt: Inicializando a tabela de partições USB.
ro_ro: Se inițializează tabelul de partiții USB.
ru_ru: Инициализация таблицы разделов USB.
sk_sk: Inicializuje sa tabuľka oddielov USB.
sl_si: Inicializacija USB particijske tabele.
sr_latn_rs: Inicijalizacija tabele particija USB.
sv_se: Initierar USB partitionstabell.
th_th: กำลังเตรียมใช้งานตารางพาร์ติชัน USB
tr_tr: USB bölüm tablosu başlatılıyor.
uk_ua: Ініціалізація таблиці розділів USB.
zh_cn: 正在初始化USB分区表。
zh_tw: 正在初始化USB分區表。

# StartMedia.Operation.InjectingDrivers
source: Injecting drivers into the boot image.
ar_sa: حقن برامج التشغيل في صورة التمهيد.
bg_bg: Инжектиране на драйвери в изображението за зареждане.
cs_cz: Vložení ovladačů do spouštěcího obrazu.
da_dk: Injicerer drivere i boot-billedet.
de_de: Einfügen von Treibern in das Boot-Image.
el_gr: Έγχυση προγραμμάτων οδήγησης στην εικόνα εκκίνησης.
es_mx: Inyectar controladores en la imagen de arranque.
et_ee: Draiverite sisestamine alglaadimiskujutisse.
fi_fi: Ohjainten lisääminen käynnistyskuvaan.
fr_ca: Injection de pilotes dans l'image de démarrage.
he_il: הזרקת דרייברים לתמונת האתחול.
hr_hr: Ubacivanje upravljačkih programa u sliku za pokretanje.
hu_hu: Illesztőprogramok befecskendezése a rendszerindító lemezképbe.
it_it: Inserimento dei driver nell'immagine di avvio.
ja_jp: ブート イメージにドライバーを挿入します。
ko_kr: 부팅 이미지에 드라이버를 삽입합니다.
lt_lt: Tvarkyklių įvedimas į įkrovos vaizdą.
lv_lv: Draiveru ievadīšana sāknēšanas attēlā.
nb_no: Injiserer drivere i oppstartsbildet.
nl_nl: Stuurprogramma's in de opstartimage injecteren.
pl_pl: Wstrzykiwanie sterowników do obrazu rozruchowego.
pt_pt: Injetando drivers na imagem de inicialização.
ro_ro: Injectarea driverelor în imaginea de pornire.
ru_ru: Внедрение драйверов в загрузочный образ.
sk_sk: Vloženie ovládačov do bootovacieho obrazu.
sl_si: Vstavljanje gonilnikov v zagonsko sliko.
sr_latn_rs: Ubacivanje drajvera u sliku za pokretanje.
sv_se: Injicera drivrutiner i startbilden.
th_th: การฉีดไดรเวอร์เข้าไปในอิมเมจสำหรับบูต
tr_tr: Sürücüleri önyükleme görüntüsüne enjekte etme.
uk_ua: Введення драйверів у завантажувальний образ.
zh_cn: 将驱动程序注入启动映像。
zh_tw: 將驅動程式註入啟動映像。

# StartMedia.Operation.InspectingUsbMediaLayout
source: Inspecting USB media layout.
ar_sa: فحص تخطيط وسيط USB.
bg_bg: Проверка на оформлението на USB носителя.
cs_cz: Kontrola rozložení média USB.
da_dk: Undersøger USB-mediets layout.
de_de: USB-Medienlayout wird überprüft.
el_gr: Έλεγχος διάταξης μέσου USB.
es_mx: Inspeccionando el diseño del medio USB.
et_ee: USB-meediumi paigutuse kontrollimine.
fi_fi: Tarkistetaan USB-median asettelua.
fr_ca: Inspection de la disposition du support USB.
he_il: בודק את פריסת מדיית ה-USB.
hr_hr: Provjera rasporeda USB medija.
hu_hu: USB adathordozó elrendezésének ellenőrzése.
it_it: Ispezione del layout del supporto USB.
ja_jp: USB メディアのレイアウトを検査しています。
ko_kr: USB 미디어 레이아웃을 검사하는 중입니다.
lt_lt: Tikrinamas USB laikmenos išdėstymas.
lv_lv: Pārbauda USB datu nesēja izkārtojumu.
nb_no: Kontrollerer oppsettet for USB-mediet.
nl_nl: Indeling van USB-media controleren.
pl_pl: Sprawdzanie układu nośnika USB.
pt_pt: A inspecionar o esquema do suporte USB.
ro_ro: Se inspectează aspectul suportului USB.
ru_ru: Проверка разметки USB-носителя.
sk_sk: Kontroluje sa rozloženie média USB.
sl_si: Preverjanje postavitve medija USB.
sr_latn_rs: Provera rasporeda USB medija.
sv_se: Kontrollerar USB-mediets layout.
th_th: กำลังตรวจสอบเค้าโครงสื่อ USB
tr_tr: USB medya düzeni inceleniyor.
uk_ua: Перевірка розмітки USB-носія.
zh_cn: 正在检查 USB 介质布局。
zh_tw: 正在檢查 USB 媒體配置。

# StartMedia.Operation.IsoMediaCompleted
source: ISO media completed.
ar_sa: ISO اكتملت الوسائط.
bg_bg: ISO медиите са завършени.
cs_cz: Médium ISO bylo dokončeno.
da_dk: ISO medie afsluttet.
de_de: ISO Medien abgeschlossen.
el_gr: Τα μέσα ISO ολοκληρώθηκαν.
es_mx: ISO medios completados.
et_ee: ISO meedia valmis.
fi_fi: ISO media valmis.
fr_ca: ISO média terminé.
he_il: מדיה ISO הושלמה.
hr_hr: ISO mediji dovršeni.
hu_hu: ISO média kész.
it_it: ISO supporto completato.
ja_jp: ISO メディアが完成しました。
ko_kr: ISO 미디어가 완료되었습니다.
lt_lt: ISO laikmena baigta.
lv_lv: ISO multivide ir pabeigta.
nb_no: ISO media fullført.
nl_nl: ISO media voltooid.
pl_pl: ISO multimedia ukończone.
pt_pt: ISO mídia concluída.
ro_ro: ISO media finalizată.
ru_ru: ISO носитель завершен.
sk_sk: Médium ISO dokončené.
sl_si: ISO mediji končani.
sr_latn_rs: ISO mediji su završeni.
sv_se: ISO media slutfört.
th_th: ISO สื่อเสร็จเรียบร้อย
tr_tr: ISO medya tamamlandı.
uk_ua: ISO медіа завершено.
zh_cn: ISO媒体已完成。
zh_tw: ISO媒體完成。

# StartMedia.Operation.IsoSuccessMessage
source: The ISO media was created successfully.
ar_sa: تم إنشاء الوسائط ISO بنجاح.
bg_bg: Медията ISO е създадена успешно.
cs_cz: Médium ISO bylo úspěšně vytvořeno.
da_dk: Mediet ISO blev oprettet.
de_de: Das ISO-Medium wurde erfolgreich erstellt.
el_gr: Το μέσο ISO δημιουργήθηκε με επιτυχία.
es_mx: El medio ISO se creó correctamente.
et_ee: Meediumi ISO loomine õnnestus.
fi_fi: ISO -median luominen onnistui.
fr_ca: Le média ISO a été créé avec succès.
he_il: המדיה ISO נוצרה בהצלחה.
hr_hr: ISO medij je uspješno kreiran.
hu_hu: A ISO adathordozó sikeresen létrejött.
it_it: Il supporto ISO è stato creato correttamente.
ja_jp: ISO メディアが正常に作成されました。
ko_kr: ISO 미디어가 성공적으로 생성되었습니다.
lt_lt: ISO laikmena sėkmingai sukurta.
lv_lv: ISO multivide tika veiksmīgi izveidota.
nb_no: ISO-mediet ble opprettet.
nl_nl: Het ISO medium is succesvol aangemaakt.
pl_pl: Nośnik ISO został pomyślnie utworzony.
pt_pt: A mídia ISO foi criada com sucesso.
ro_ro: Media ISO a fost creată cu succes.
ru_ru: Носитель ISO успешно создан.
sk_sk: Médium ISO bolo úspešne vytvorené.
sl_si: Medij ISO je bil uspešno ustvarjen.
sr_latn_rs: Medij ISO je uspešno kreiran.
sv_se: Mediet ISO skapades framgångsrikt.
th_th: สร้างสื่อ ISO สำเร็จแล้ว
tr_tr: ISO ortamı başarıyla oluşturuldu.
uk_ua: Носій ISO створено успішно.
zh_cn: ISO 媒体已成功创建。
zh_tw: ISO 媒體已成功建立。

# StartMedia.Operation.MountingBootImage
source: Mounting boot image.
ar_sa: تركيب صورة التمهيد.
bg_bg: Монтиране на начално изображение.
cs_cz: Připojování spouštěcího obrazu.
da_dk: Monteringsstøvlebillede.
de_de: Boot-Image wird gemountet.
el_gr: Εικόνα μπότας τοποθέτησης.
es_mx: Montaje de imagen de arranque.
et_ee: Paigalduslaadimispilt.
fi_fi: Asennus käynnistyskuva.
fr_ca: Montage de l'image de démarrage.
he_il: תמונת אתחול הרכבה.
hr_hr: Postavljanje slike za pokretanje.
hu_hu: Szerelési rendszerindító kép.
it_it: Montaggio dell'immagine di avvio.
ja_jp: ブートイメージをマウントしています。
ko_kr: 부팅 이미지를 마운트하는 중입니다.
lt_lt: Montavimo įkrovos vaizdas.
lv_lv: Montāžas sāknēšanas attēls.
nb_no: Monteringsstøvelbilde.
nl_nl: Installatie-bootimage.
pl_pl: Montowanie obrazu rozruchowego.
pt_pt: Montando imagem de inicialização.
ro_ro: Montarea imaginii boot.
ru_ru: Монтируем загрузочный образ.
sk_sk: Pripája sa zavádzací obraz.
sl_si: Namestitev zagonske slike.
sr_latn_rs: Slika za montažu pokretanja.
sv_se: Monteringsstövelbild.
th_th: การติดตั้งอิมเมจสำหรับบูต
tr_tr: Önyükleme görüntüsünün montajı.
uk_ua: Монтаж завантажувального образу.
zh_cn: 安装启动映像。
zh_tw: 安裝啟動映像。

# StartMedia.Operation.MountingWinReSourceImage
source: Mounting WinRE source image.
ar_sa: تركيب صورة مصدر WinRE.
bg_bg: Монтиране на изходното изображение на WinRE.
cs_cz: Připojování zdrojového obrazu WinRE.
da_dk: Montering af WinRE-kildebillede.
de_de: Mounten des WinRE-Quellimages.
el_gr: Τοποθέτηση εικόνας πηγής WinRE.
es_mx: Montaje de la imagen fuente de WinRE.
et_ee: WinRE lähtepildi paigaldamine.
fi_fi: WinRE-lähdekuvan asennus.
fr_ca: Montage de l'image source WinRE.
he_il: הרכבת תמונת מקור של WinRE.
hr_hr: Postavljanje WinRE izvorne slike.
hu_hu: WinRE forráskép beszerelése.
it_it: Montaggio dell'immagine sorgente WinRE.
ja_jp: WinRE ソース イメージをマウントしています。
ko_kr: WinRE 소스 이미지를 마운트하는 중입니다.
lt_lt: Montuojamas WinRE šaltinio vaizdas.
lv_lv: WinRE avota attēla montāža.
nb_no: Montering av WinRE-kildebilde.
nl_nl: WinRE-bronimage monteren.
pl_pl: Montowanie obrazu źródłowego WinRE.
pt_pt: Montando imagem de origem WinRE.
ro_ro: Montarea imaginii sursă WinRE.
ru_ru: Монтируем исходный образ WinRE.
sk_sk: Pripája sa zdrojový obraz WinRE.
sl_si: Namestitev izvorne slike WinRE.
sr_latn_rs: Montiranje VinRE izvorne slike.
sv_se: Montering av WinRE-källbild.
th_th: การติดตั้งอิมเมจต้นฉบับ WinRE
tr_tr: WinRE kaynak görüntüsünün montajı.
uk_ua: Монтування вихідного образу WinRE.
zh_cn: 挂载 WinRE 源映像。
zh_tw: 掛載 WinRE 來源映像。

# StartMedia.Operation.OpeningUsbDisk
source: Opening USB disk.
ar_sa: فتح القرص USB.
bg_bg: Отваряне на USB диск.
cs_cz: Otevření disku USB.
da_dk: Åbner USB disk.
de_de: USB-Diskette öffnen.
el_gr: Άνοιγμα του δίσκου USB.
es_mx: Abriendo el disco USB.
et_ee: USB ketta avamine.
fi_fi: USB-levyn avaaminen.
fr_ca: Ouverture du disque USB.
he_il: פתיחת דיסק USB.
hr_hr: Otvaranje USB diska.
hu_hu: USB lemez megnyitása.
it_it: Apertura del disco USB.
ja_jp: USB ディスクを開いています。
ko_kr: USB 디스크를 여는 중입니다.
lt_lt: Atidaromas USB diskas.
lv_lv: Tiek atvērts USB disks.
nb_no: Åpner USB disk.
nl_nl: USB schijf openen.
pl_pl: Otwieranie dysku USB.
pt_pt: Abrindo o disco USB.
ro_ro: Deschiderea discului USB.
ru_ru: Открытие диска USB.
sk_sk: Otváranie disku USB.
sl_si: Odpiranje USB diska.
sr_latn_rs: Otvaranje USB diska.
sv_se: Öppnar USB disk.
th_th: กำลังเปิดดิสก์ USB
tr_tr: USB diski açılıyor.
uk_ua: Відкриття диска USB.
zh_cn: 打开USB磁盘。
zh_tw: 開啟USB磁碟。

# StartMedia.Operation.PartitioningUsbTarget
source: Partitioning and formatting USB target.
ar_sa: التقسيم والتنسيق USB الهدف.
bg_bg: Разделяне и форматиране USB цел.
cs_cz: Rozdělení a formátování USB target.
da_dk: Partitionering og formatering USB mål.
de_de: Partitionierung und Formatierung des USB Ziels.
el_gr: Διαμέριση και μορφοποίηση στόχου USB.
es_mx: Particionar y formatear el objetivo USB.
et_ee: Jaotamine ja vormindamine USB sihtmärk.
fi_fi: Osio ja muotoilu USB kohde.
fr_ca: Partitionnement et formatage USB cible.
he_il: חלוקה ועיצוב USB target.
hr_hr: Particioniranje i formatiranje USB cilja.
hu_hu: A USB cél particionálása és formázása.
it_it: Partizionamento e formattazione USB target.
ja_jp: USB ターゲットのパーティショニングとフォーマット。
ko_kr: USB 대상을 분할하고 포맷합니다.
lt_lt: Skirstymas ir formatavimas USB tikslas.
lv_lv: Sadalīšana un formatēšana USB mērķis.
nb_no: Partisjonering og formatering USB mål.
nl_nl: Partitioneren en formatteren USB doel.
pl_pl: Partycjonowanie i formatowanie celu USB.
pt_pt: Particionando e formatando o destino USB.
ro_ro: Partiționare și formatare USB țintă.
ru_ru: Разбиение и форматирование цели USB.
sk_sk: Rozdelenie a formátovanie cieľa USB.
sl_si: Particioniranje in oblikovanje cilja USB.
sr_latn_rs: Particionisanje i formatiranje USB cilj.
sv_se: Partitionering och formatering av USB mål.
th_th: การแบ่งพาร์ติชันและการจัดรูปแบบเป้าหมาย USB
tr_tr: USB hedefi bölümleme ve biçimlendirme.
uk_ua: Розбиття та форматування USB target.
zh_cn: 对USB目标进行分区和格式化。
zh_tw: 對USB目標進行分割和格式化。

# StartMedia.Operation.PreparingBootImageCustomization
source: Preparing boot image customisation.
ar_sa: إعداد تخصيص صورة التمهيد.
bg_bg: Подготвя се персонализиране на изображението за зареждане.
cs_cz: Příprava přizpůsobení spouštěcího obrazu.
da_dk: Forbereder tilpasning af boot image.
de_de: Vorbereitung der Boot-Image-Anpassung.
el_gr: Προετοιμασία προσαρμογής εικόνας εκκίνησης.
es_mx: Preparando la personalización de la imagen de arranque.
et_ee: Alglaadimispildi kohandamise ettevalmistamine.
fi_fi: Valmistellaan käynnistyskuvan mukauttamista.
fr_ca: Préparation de la personnalisation de l'image de démarrage.
he_il: הכנת התאמה אישית של תמונת האתחול.
hr_hr: Priprema prilagodbe slike za pokretanje.
hu_hu: Indítókép testreszabásának előkészítése.
it_it: Preparazione della personalizzazione dell'immagine di avvio.
ja_jp: ブートイメージのカスタマイズを準備しています。
ko_kr: 부팅 이미지 사용자 정의를 준비 중입니다.
lt_lt: Ruošiamasi įkrovos vaizdo tinkinimui.
lv_lv: Notiek sāknēšanas attēla pielāgošanas sagatavošana.
nb_no: Forbereder tilpasning av oppstartsbilde.
nl_nl: Aanpassing van de opstartimage voorbereiden.
pl_pl: Przygotowanie dostosowywania obrazu rozruchowego.
pt_pt: Preparando a personalização da imagem de inicialização.
ro_ro: Pregătirea personalizării imaginii de boot.
ru_ru: Подготовка настройки загрузочного образа.
sk_sk: Príprava prispôsobenia zavádzacieho obrazu.
sl_si: Priprava prilagajanja zagonske slike.
sr_latn_rs: Priprema prilagođavanja slike za pokretanje.
sv_se: Förbereder anpassning av startbilden.
th_th: กำลังเตรียมการปรับแต่งอิมเมจสำหรับบูต
tr_tr: Önyükleme görüntüsü özelleştirmesi hazırlanıyor.
uk_ua: Підготовка налаштування образу завантаження.
zh_cn: 准备启动映像定制。
zh_tw: 準備啟動映像自訂。

# StartMedia.Operation.PreparingIsoOutput
source: Preparing ISO output path.
ar_sa: تحضير ISO مسار الإخراج.
bg_bg: Подготвя се ISO изходен път.
cs_cz: Příprava výstupní cesty ISO.
da_dk: Forbereder ISO outputsti.
de_de: ISO Ausgabepfad wird vorbereitet.
el_gr: Προετοιμασία διαδρομής εξόδου ISO.
es_mx: Preparando la ruta de salida ISO.
et_ee: ISO väljundtee ettevalmistamine.
fi_fi: Valmistellaan ISO lähtöpolkua.
fr_ca: Préparation du chemin de sortie ISO.
he_il: מכין נתיב פלט ISO.
hr_hr: Priprema izlazne staze ISO.
hu_hu: ISO kimeneti útvonal előkészítése.
it_it: Preparazione del percorso di uscita ISO.
ja_jp: ISO 出力パスを準備しています。
ko_kr: ISO 출력 경로를 준비 중입니다.
lt_lt: Ruošiamas ISO išvesties kelias.
lv_lv: Notiek ISO izvades ceļa sagatavošana.
nb_no: Klargjør ISO utgangsbane.
nl_nl: ISO uitvoerpad voorbereiden.
pl_pl: Przygotowanie ścieżki wyjściowej ISO.
pt_pt: Preparando o caminho de saída ISO.
ro_ro: Se pregătește calea de ieșire ISO.
ru_ru: Подготавливаем выходной путь ISO.
sk_sk: Príprava výstupnej cesty ISO.
sl_si: Priprava ISO izhodne poti.
sr_latn_rs: Priprema izlazne putanje ISO.
sv_se: Förbereder ISO utmatningsväg.
th_th: กำลังเตรียมเส้นทางเอาต์พุต ISO
tr_tr: ISO çıkış yolu hazırlanıyor.
uk_ua: Підготовка вихідного шляху ISO.
zh_cn: 准备ISO输出路径。
zh_tw: 準備ISO輸出路徑。
